import React, { useState, useEffect } from "react";
import {Unav} from "./Unav"

const App = () => {
    return (
        <div className='App'>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <p>
            ٩(^‿^)۶
            ٩( ᐛ )و
            </p>
            <Unav />
        </div>
    );
}
  
  export default App;
  